const complete = `
╔══════════════════════════════════╗
║ Combination: 1                   ║
╚══════════════════════════════════╝
💰 Total card cost: €0.12 with delivery: €3.12

🛒 Yubel44 (2 items):
  ➤ Tarneinsiedler: €0.02
  ➤ Magische Bibliothek des Königs: €0.10

╔══════════════════════════════════╗
║ Combination: 2                   ║
╚══════════════════════════════════╝
💰 Total card cost: €0.12 with delivery: €6.12

🛒 anke1966 (1 items):
  ➤ Tarneinsiedler: €0.02

🛒 Revokalypse (1 items):
  ➤ Magische Bibliothek des Königs: €0.10

╔══════════════════════════════════╗
║ Combination: 3                   ║
╚══════════════════════════════════╝
💰 Total card cost: €0.12 with delivery: €6.12

🛒 anke1966 (1 items):
  ➤ Tarneinsiedler: €0.02

🛒 Yubel44 (1 items):
  ➤ Magische Bibliothek des Königs: €0.10

╔══════════════════════════════════╗
║ Combination: 4                   ║
╚══════════════════════════════════╝
💰 Total card cost: €0.12 with delivery: €6.12

🛒 anke1966 (1 items):
  ➤ Tarneinsiedler: €0.02

🛒 bananamixa (1 items):
  ➤ Magische Bibliothek des Königs: €0.10
`.trim();

module.exports = complete;
